//zh-cn 中文简体
//zh-tw 中文繁体
//en-us English
//ja-jp 日本
var language_package = {
    // "实例": {
    //     "zh-tw": "regis",
    //     "en-us": "English",
    //     "ja-jp": "日本"
    // },

    // 接口操作部分 ----------------------------------------------------------------------------------------------
    "修改成功": {
        "en-us": ""
    },
    "密码错误": {
        "en-us": ""
    },
    "已达到获取上限，明天可再次获取": {
        "en-us": ""
    },
    "该用户未注册": {
        "en-us": ""
    },
    "国家码与手机不匹配，请确认信息": {
        "en-us": ""
    },
    "您已被拉黑": {
        "en-us": ""
    },
    "登录失败": {
        "en-us": ""
    },
    "此账号已存在": {
        "en-us": ""
    },
    "登录密码有误": {
        "en-us": ""
    },
    "修改成功，请重新登录": {
        "en-us": ""
    },
    "修改失败": {
        "en-us": ""
    },
    "取消成功": {
        "en-us": ""
    },
    "信息不存在": {
        "en-us": ""
    },
    "提交成功": {
        "en-us": ""
    },
    "提交失败，请重新提交": {
        "en-us": ""
    },
    "删除成功": {
        "en-us": ""
    },
    "该状态下无法操作此功能": {
        "en-us": ""
    },
    "该用户尚未注册": {
        "en-us": ""
    },
    "短信验证码发送失败": {
        "en-us": ""
    },
    "验证码已经发送成功": {
        "en-us": ""
    },
    "请输入正确得手机号": {
        "en-us": ""
    },
    "验证码错误": {
        "en-us": ""
    },
    "验证码不正确!": {
        "en-us": ""
    },
    "请先获取验证码!": {
        "en-us": ""
    },
    "验证码已经过期,请先获取验证码!": {
        "en-us": ""
    },

    // ----------------------------------------------------------------------------------------------

    // 公共部分 ----------------------------------------------------------------------------------------------
    "确定": {
        "en-us": ""
    },
    "权限提示": {
        "en-us": ""
    },
    "没有电话权限，是否前去开启？": {
        "en-us": ""
    },
    "没有相机权限，是否前去开启？": {
        "en-us": ""
    },
    "取消": {
        "en-us": ""
    },
    "去设置": {
        "en-us": ""
    },
    "拍照": {
        "en-us": ""
    },
    "图库": {
        "en-us": ""
    },
    "查看大图": {
        "en-us": ""
    },
    "完成": {
        "en-us": ""
    },
    "关闭": {
        "en-us": ""
    },
    "该用户已在其它设备登录": {
        "en-us": ""
    },
    "知道了": {
        "en-us": ""
    },
    "提示": {
        "en-us": ""
    },
    "已保存系统相册": {
        "en-us": ""
    },
    "保存失败": {
        "en-us": ""
    },
    "确认退出登录？": {
        "en-us": ""
    },
    "暂无缓存": {
        "en-us": ""
    },
    "微信支付": {
        "en-us": ""
    },
    "支付宝": {
        "en-us": ""
    },
    "获取经纬度失败": {
        "en-us": ""
    },
    "立即清除缓存": {
        "en-us": ""
    },
    "已经很干净了，不需要清除": {
        "en-us": ""
    },
    "立即更新": {
        "en-us": ""
    },
    "暂不更新": {
        "en-us": ""
    },
    "当前为最新版本": {
        "en-us": ""
    },
    "发现新版本": {
        "en-us": ""
    },
    "保存": {
        "en-us": ""
    },
    // ----------------------------------------------------------------------------------------------


    "选择手机区号": {
        "en-us": ""
    },
    "中国": {
        "en-us": ""
    },
    "获取验证码": {
        "en-us": ""
    },
    "请输入手机号": {
        "en-us": ""
    },
    "请输入验证码": {
        "en-us": ""
    },
    "6-18位字母数字组合": {
        "en-us": ""
    },
    "用户协议": {
        "en-us": ""
    },
    "隐私协议": {
        "en-us": ""
    },
    "请阅读并同意《用户协议》和《隐私协议》": {
        "en-us": ""
    },
    "请先获取验证码!": {
        "en-us": ""
    },
    "注册": {
        "en-us": ""
    },
    "已有帐号？": {
        "en-us": ""
    },
    "立即登录": {
        "en-us": ""
    },
    "手机号": {
        "en-us": ""
    },
    "邮箱": {
        "en-us": ""
    },
    "验证码": {
        "en-us": ""
    },
    "密码": {
        "en-us": ""
    },
    "和": {
        "en-us": ""
    },
    "请阅读并同意": {
        "en-us": ""
    },
    "密码不正确": {
        "en-us": ""
    },
    "第三方登录": {
        "en-us": ""
    },
    "密码登录": {
        "en-us": ""
    },
    "登录": {
        "en-us": ""
    },
    "验证码": {
        "en-us": ""
    },
    "忘记密码？": {
        "en-us": ""
    },
    "快捷登录": {
        "en-us": ""
    },
    "立即设置": {
        "en-us": ""
    },
    "未设置密码？": {
        "en-us": ""
    },
    "还没有帐号？": {
        "en-us": ""
    },
    "点击注册": {
        "en-us": ""
    },
    "设置密码": {
        "en-us": ""
    },
    "新密码": {
        "en-us": ""
    },
    "重置密码": {
        "en-us": ""
    },
    "用户昵称": {
        "en-us": ""
    },
    "请输入当前用户注册手机号": {
        "en-us": ""
    },
    "请先验证注册手机号": {
        "en-us": ""
    },
    "更换手机": {
        "en-us": ""
    },
    "修改密码": {
        "en-us": ""
    },
    "人享": {
        "en-us": ""
    },
    "请输入时间": {
        "en-us": ""
    },
    "该优惠券无法开团": {
        "en-us": ""
    },
    "折扣券": {
        "en-us": ""
    },
    "套餐券": {
        "en-us": ""
    },
    "单品优惠券": {
        "en-us": ""
    },
    "最多可上传30张": {
        "en-us": ""
    },
    "确定删除图片？": {
        "en-us": ""
    },
    "是否设为主页？": {
        "en-us": ""
    },
    "设为主页": {
        "en-us": ""
    },
    "主页": {
        "en-us": ""
    },
    "结束时间不能小于起始时间": {
        "en-us": ""
    },
    "选择结束时间": {
        "en-us": ""
    },
    "选择起始时间": {
        "en-us": ""
    },
    "网址信息": {
        "en-us": ""
    },
    "固定生效时间": {
        "en-us": ""
    },
    "领取当天N天内有效": {
        "en-us": ""
    },
    "领取次日N天内有效": {
        "en-us": ""
    },
    "全部": {
        "en-us": ""
    },
    "10元以下": {
        "en-us": ""
    },
    "11-50元": {
        "en-us": ""
    },
    "51-100元": {
        "en-us": ""
    },
    "101-150元": {
        "en-us": ""
    },
    "151元以上": {
        "en-us": ""
    },
    "券类型": {
        "en-us": ""
    },
    "优惠券金额": {
        "en-us": ""
    },
    "营业状态": {
        "en-us": ""
    },
    "人气": {
        "en-us": ""
    },
    "评分": {
        "en-us": ""
    },
    "等级": {
        "en-us": ""
    },
    "确定取消订单吗？": {
        "en-us": ""
    },
    "取消订单": {
        "en-us": ""
    },
    "购买数量超出限制": {
        "en-us": ""
    },
    "该状态下不能支付订单": {
        "en-us": ""
    },
    "请上传图片凭证": {
        "en-us": ""
    },
    "确定删除退款记录吗？": {
        "en-us": ""
    },
    "优惠券": {
        "en-us": ""
    },
    "该状态下不能核销订单": {
        "en-us": ""
    },
    "核销数量不能超出剩余优惠券数量！": {
        "en-us": ""
    },
    "共使用": {
        "en-us": ""
    },
    "张": {
        "en-us": ""
    },
    "月": {
        "en-us": ""
    },
    "是否要删除订单？": {
        "en-us": ""
    },
    "请认准": {
        "en-us": ""
    },
    "二维码": {
        "en-us": ""
    },
    "未消费": {
        "en-us": ""
    },
    "有效": {
        "en-us": ""
    },
    "天内有效": {
        "en-us": ""
    },
    "领取后当日开始": {
        "en-us": ""
    },
    "领取后次日开始": {
        "en-us": ""
    },
    "该状态不能使用": {
        "en-us": ""
    },
    "使用数量超过剩余上限，请重新选择": {
        "en-us": ""
    },
    "该状态下不能拒绝接单": {
        "en-us": ""
    },
    "拒绝接单吗？": {
        "en-us": ""
    },
    "该状态下不能接单": {
        "en-us": ""
    },
    "接单成功": {
        "en-us": ""
    },
    "已制作完成，开始配送？": {
        "en-us": ""
    },
    "已经配送完成？": {
        "en-us": ""
    },
    "待接单": {
        "en-us": ""
    },
    "制作中": {
        "en-us": ""
    },
    "在路上": {
        "en-us": ""
    },
    "已消费": {
        "en-us": ""
    },
    "已关闭": {
        "en-us": ""
    },
    "确定核销订单？": {
        "en-us": ""
    },
    "优惠券已下架": {
        "en-us": ""
    },
    "暂无上传图片": {
        "en-us": ""
    },
    "暂无相关订单": {
        "en-us": ""
    },
    "暂无搜索结果": {
        "en-us": ""
    },
    "暂无优惠券": {
        "en-us": ""
    },
    "暂无评价": {
        "en-us": ""
    },
    "暂无可用优惠券": {
        "en-us": ""
    },
    "暂无相关内容": {
        "en-us": ""
    },
    "只能在支付14天以内发起申请": {
        "en-us": ""
    },
    "只能在优惠券失效前36小时内才能发起申请": {
        "en-us": ""
    },
    "请输入新手机号": {
        "en-us": ""
    },
    "暂无搜索历史": {
        "en-us": ""
    },
    "是否清空搜索历史？": {
        "en-us": ""
    },
    "评价失败，平台已关闭评价权限": {
        "en-us": ""
    },
    "当前城市": {
        "en-us": ""
    },
    "是否切换？": {
        "en-us": ""
    },
    "优惠券二维码": {
        "en-us": ""
    },
    "下载APP": {
        "en-us": ""
    },
    "扫描二维码下载APP体验更便捷的服务": {
        "en-us": ""
    },
    "请先注册账号在登录": {
        "en-us": ""
    },
    "回复评论": {
        "en-us": ""
    },
    "售后审核中": {
        "en-us": ""
    },
    "售后完成": {
        "en-us": ""
    },
    "售后关闭": {
        "en-us": ""
    },
    "拼团中": {
        "en-us": ""
    },
    "已结束": {
        "en-us": ""
    },
    "待付款": {
        "en-us": ""
    },
    "未消费": {
        "en-us": ""
    },
    "订单详情": {
        "en-us": ""
    },
    "核销订单": {
        "en-us": ""
    },
    "二维码有误，识别无效": {
        "en-us": ""
    },
    "该位置没有地址信息": {
        "en-us": ""
    },
    "帐号": {
        "en-us": ""
    },
    "退出登录": {
        "en-us": ""
    },
    "商家上传规则说明": {
        "en-us": ""
    },
    "门店类型不存在": {
        "en-us": ""
    },
    "请误重复提交": {
        "en-us": ""
    },
    "请选择门店类型": {
        "en-us": ""
    },
    "请输入商家信息介绍，方便平台进一步审核": {
        "en-us": ""
    },
    "所在城市": {
        "en-us": ""
    },
    "请选择所在城市": {
        "en-us": ""
    },
    "门店类型": {
        "en-us": ""
    },
    "请选择门店类型": {
        "en-us": ""
    },
    "商家信息介绍": {
        "en-us": ""
    },
    "字": {
        "en-us": ""
    },
    "上传图片": {
        "en-us": ""
    },
    "提交": {
        "en-us": ""
    },
    "重新提交": {
        "en-us": ""
    },
    "立即体验": {
        "en-us": ""
    },
    "备注信息": {
        "en-us": ""
    },
    "未通过理由": {
        "en-us": ""
    },
    "审核信息": {
        "en-us": ""
    },
    "审核状态": {
        "en-us": ""
    },
    "前往App解绑": {
        "en-us": ""
    },
    "前往App绑定": {
        "en-us": ""
    },
    "已绑定": {
        "en-us": ""
    },
    "未绑定": {
        "en-us": ""
    },
    "服务单号": {
        "en-us": ""
    },
    "数量": {
        "en-us": ""
    },
    "退款原因": {
        "en-us": ""
    },
    "服务编号": {
        "en-us": ""
    },
    "退款金额": {
        "en-us": ""
    },
    "申请件数": {
        "en-us": ""
    },
    "申请时间": {
        "en-us": ""
    },
    "重置": {
        "en-us": ""
    },
    "选择时间": {
        "en-us": ""
    },
    "搜索优惠券": {
        "en-us": ""
    },
    "请输入优惠券ID或用户ID": {
        "en-us": ""
    },
    "没有相关的优惠券ID或用户ID": {
        "en-us": ""
    },
    "门市价": {
        "en-us": ""
    },
    "筛选": {
        "en-us": ""
    },
    "已参团": {
        "en-us": ""
    },
    "人": {
        "en-us": ""
    },
    "还差": {
        "en-us": ""
    },
    "去参团": {
        "en-us": ""
    },
    "已成团": {
        "en-us": ""
    },
    "拼团详情": {
        "en-us": ""
    },
    "优惠规则": {
        "en-us": ""
    },
    "团长": {
        "en-us": ""
    },
    "人拼团完成，快邀请朋友参团吧！": {
        "en-us": ""
    },
    "剩余": {
        "en-us": ""
    },
    "结束": {
        "en-us": ""
    },
    "该团已按时凑齐人数，拼团成功": {
        "en-us": ""
    },
    "邀请好友参团": {
        "en-us": ""
    },
    "我要参团": {
        "en-us": ""
    },
    "我要开团": {
        "en-us": ""
    },
    "选择支付方式": {
        "en-us": ""
    },
    "需支付": {
        "en-us": ""
    },
    "确定支付": {
        "en-us": ""
    },
    "地址信息": {
        "en-us": ""
    },
    "详情地址": {
        "en-us": ""
    },
    "请输入详细地址": {
        "en-us": ""
    },
    "若定位不准，请手动拖动地图位置": {
        "en-us": ""
    },
    "个": {
        "en-us": ""
    },
    "用户ID": {
        "en-us": ""
    },
    "拒绝": {
        "en-us": ""
    },
    "接单": {
        "en-us": ""
    },
    "已配送": {
        "en-us": ""
    },
    "已消费订单": {
        "en-us": ""
    },
    "未消费订单": {
        "en-us": ""
    },
    "全部订单": {
        "en-us": ""
    },
    "扫一扫": {
        "en-us": ""
    },
    "商铺二维码": {
        "en-us": ""
    },
    "搜索核销": {
        "en-us": ""
    },
    "营业时间": {
        "en-us": ""
    },
    "请选择营业时间": {
        "en-us": ""
    },
    "商铺评分": {
        "en-us": ""
    },
    "全部评价": {
        "en-us": ""
    },
    "分": {
        "en-us": ""
    },
    "经营地区": {
        "en-us": ""
    },
    "请设置经营地区": {
        "en-us": ""
    },
    "联系电话": {
        "en-us": ""
    },
    "商铺详情": {
        "en-us": ""
    },
    "修改": {
        "en-us": ""
    },
    "请输入网址信息": {
        "en-us": ""
    },
    "帐号管理": {
        "en-us": ""
    },
    "基础设置": {
        "en-us": ""
    },
    "在线客服": {
        "en-us": ""
    },
    "张图": {
        "en-us": ""
    },
    "优惠券详情": {
        "en-us": ""
    },
    "图片管理": {
        "en-us": ""
    },
    "编辑": {
        "en-us": ""
    },
    "删除": {
        "en-us": ""
    },
    "还剩": {
        "en-us": ""
    },
    "时": {
        "en-us": ""
    },
    "分自动完成": {
        "en-us": ""
    },
    "核销记录": {
        "en-us": ""
    },
    "核销数量": {
        "en-us": ""
    },
    "下单时间": {
        "en-us": ""
    },
    "拒绝时间": {
        "en-us": ""
    },
    "接单时间": {
        "en-us": ""
    },
    "配送时间": {
        "en-us": ""
    },
    "完成时间": {
        "en-us": ""
    },
    "删除订单": {
        "en-us": ""
    },
    "已回复": {
        "en-us": ""
    },
    "去回复": {
        "en-us": ""
    },
    "未评价": {
        "en-us": ""
    },
    "可用": {
        "en-us": ""
    },
    "确认核销": {
        "en-us": ""
    },
    "商家回复": {
        "en-us": ""
    },
    "回复一下吧": {
        "en-us": ""
    },
    "待回复": {
        "en-us": ""
    },
    "编辑商铺详情": {
        "en-us": ""
    },
    "商铺描述": {
        "en-us": ""
    },
    "请输入商铺详情介绍": {
        "en-us": ""
    },
    "商铺图片": {
        "en-us": ""
    },
    "核销时间": {
        "en-us": ""
    },
    "配送完成": {
        "en-us": ""
    },
    "立即使用": {
        "en-us": ""
    },
    "打开二维码": {
        "en-us": ""
    },
    "已评价": {
        "en-us": ""
    },
    "去评价": {
        "en-us": ""
    },
    "可用优惠券": {
        "en-us": ""
    },
    "选择城市": {
        "en-us": ""
    },
    "当前定位城市": {
        "en-us": ""
    },
    "定位中": {
        "en-us": ""
    },
    "已失效": {
        "en-us": ""
    },
    "消费中": {
        "en-us": ""
    },
    "个开团": {
        "en-us": ""
    },
    "评价": {
        "en-us": ""
    },
    "给商铺评分": {
        "en-us": ""
    },
    "说说您的心得分享给其他想购买的朋友吧": {
        "en-us": ""
    },
    "回复评价": {
        "en-us": ""
    },
    "评价成功": {
        "en-us": ""
    },
    "首页": {
        "en-us": ""
    },
    "全部拼团": {
        "en-us": ""
    },
    "我的订单": {
        "en-us": ""
    },
    "我的": {
        "en-us": ""
    },
    "搜索门店": {
        "en-us": ""
    },
    "进行中": {
        "en-us": ""
    },
    "时间筛选": {
        "en-us": ""
    },
    "商家分类": {
        "en-us": ""
    },
    "已开团": {
        "en-us": ""
    },
    "网址": {
        "en-us": ""
    },
    "商户未设置": {
        "en-us": ""
    },
    "收藏": {
        "en-us": ""
    },
    "优惠": {
        "en-us": ""
    },
    "详情": {
        "en-us": ""
    },
    "邮箱号": {
        "en-us": ""
    },
    "解绑": {
        "en-us": ""
    },
    "微信": {
        "en-us": ""
    },
    "查看详情": {
        "en-us": ""
    },
    "退款/售后": {
        "en-us": ""
    },
    "收藏的店铺": {
        "en-us": ""
    },
    "意见反馈": {
        "en-us": ""
    },
    "历史反馈": {
        "en-us": ""
    },
    "反馈类型": {
        "en-us": ""
    },
    "请选择反馈类型": {
        "en-us": ""
    },
    "请描述您的建议": {
        "en-us": ""
    },
    "官方回复": {
        "en-us": ""
    },
    "绑定": {
        "en-us": ""
    },
    "我的二维码": {
        "en-us": ""
    },
    "联系我们": {
        "en-us": ""
    },
    "设置": {
        "en-us": ""
    },
    "用户头像": {
        "en-us": ""
    },
    "请输入昵称": {
        "en-us": ""
    },
    "性别": {
        "en-us": ""
    },
    "请选择": {
        "en-us": ""
    },
    "个人资料": {
        "en-us": ""
    },
    "申请售后": {
        "en-us": ""
    },
    "很遗憾，当前订单已经不能申请退款": {
        "en-us": ""
    },
    "问题描述": {
        "en-us": ""
    },
    "请输入售后问题描述": {
        "en-us": ""
    },
    "优惠券数量": {
        "en-us": ""
    },
    "售后说明": {
        "en-us": ""
    },
    "支付成功": {
        "en-us": ""
    },
    "支付失败": {
        "en-us": ""
    },
    "核销成功": {
        "en-us": ""
    },
    "评价成功，期待再次为您服务！": {
        "en-us": ""
    },
    "售后申请提交成功，等待审核": {
        "en-us": ""
    },
    "查看售后详情": {
        "en-us": ""
    },
    "查看订单详情": {
        "en-us": ""
    },
    "返回": {
        "en-us": ""
    },
    "售后详情": {
        "en-us": ""
    },
    "未通过原因": {
        "en-us": ""
    },
    "退款总金额": {
        "en-us": ""
    },
    "退款信息": {
        "en-us": ""
    },
    "语种切换": {
        "en-us": ""
    },
    "检查更新": {
        "en-us": ""
    },
    "清除缓存": {
        "en-us": ""
    },
    "消息推送": {
        "en-us": ""
    },
    "保存至相册": {
        "en-us": ""
    },
    "查看拼团详情": {
        "en-us": ""
    },
    "自动关闭": {
        "en-us": ""
    },
    "单价": {
        "en-us": ""
    },
    "已付": {
        "en-us": ""
    },
    "已核销数量": {
        "en-us": ""
    },
    "订单编号": {
        "en-us": ""
    },
    "成团时间": {
        "en-us": ""
    },
    "关闭时间": {
        "en-us": ""
    },
    "支付方式": {
        "en-us": ""
    },
    "支付时间": {
        "en-us": ""
    },
    "立即付款": {
        "en-us": ""
    },
    "申请退款": {
        "en-us": ""
    },
    "填写下单信息": {
        "en-us": ""
    },
    "姓名": {
        "en-us": ""
    },
    "请输入姓名": {
        "en-us": ""
    },
    "收货地址": {
        "en-us": ""
    },
    "请输入收货地址": {
        "en-us": ""
    },
    "已核销详情": {
        "en-us": ""
    },
    "您的浏览器不支持 video 标签": {
        "en-us": ""
    },
    "描述您的建议": {
        "en-us": ""
    },

    // 2月21号新增 ----------------------------------------------------------------------------------------------


    "换绑": {
        "en-us": ""
    },
    "安全服务提示": {
        "en-us": ""
    },
    "确认您登录的是优品汇网址，注意防范进入钓鱼网站，不要轻信各种即时通讯工具发送的商品或支付链接，谨防网购诈骗": {
        "en-us": ""
    },
    "建议您安装杀毒软件，并定期更新操作系统等软件补丁，确保帐号及交易安全": {
        "en-us": ""
    },
    "联系方式": {
        "en-us": ""
    },
    "商家图片": {
        "en-us": ""
    },
    "经营地址": {
        "en-us": ""
    },
    "详细地址": {
        "en-us": ""
    },
    "商铺详情介绍": {
        "en-us": ""
    },
    "请输商铺详情介绍": {
        "en-us": ""
    },
    "个人信息": {
        "en-us": ""
    },
    "我的收藏": {
        "en-us": ""
    },
    "我收藏的店铺": {
        "en-us": ""
    },
    "其他": {
        "en-us": ""
    },
    "搜索": {
        "en-us": ""
    },
    "消息中心": {
        "en-us": ""
    },
    "商品信息": {
        "en-us": ""
    },
    "类型": {
        "en-us": ""
    },
    "操作": {
        "en-us": ""
    },
    "收货信息": {
        "en-us": ""
    },
    "周一至周日": {
        "en-us": ""
    },
    "官方邮箱": {
        "en-us": ""
    },
    "App下载": {
        "en-us": ""
    },
    "意见/投诉描述": {
        "en-us": ""
    },
    "拼团列表": {
        "en-us": ""
    },
    "发起拼团": {
        "en-us": ""
    },
    "选择拼团时长": {
        "en-us": ""
    },
    "天": {
        "en-us": ""
    },
    "小时": {
        "en-us": ""
    },
    "昵称": {
        "en-us": ""
    },
    "男": {
        "en-us": ""
    },
    "女": {
        "en-us": ""
    },
    "剪裁图片": {
        "en-us": ""
    },
    "修改网址信息": {
        "en-us": ""
    },
    "售后列表": {
        "en-us": ""
    },
    "售后信息": {
        "en-us": ""
    },
    "月份": {
        "en-us": ""
    },
    "查看拼团订单": {
        "en-us": ""
    },
    "未购买": {
        "en-us": ""
    },
    "订单信息": {
        "en-us": ""
    },
    "给商铺点评": {
        "en-us": ""
    },
    "你的点评": {
        "en-us": ""
    },
    "支付金额": {
        "en-us": ""
    },
    "选择一下支付方式付款": {
        "en-us": ""
    },
    "立即支付": {
        "en-us": ""
    },
    "保存到本地": {
        "en-us": ""
    },
    "账户管理": {
        "en-us": ""
    },
    "请选择你的角色": {
        "en-us": ""
    },
    "我是用户": {
        "en-us": ""
    },
    "我是商家": {
        "en-us": ""
    },

    // 2月22号新增 ----------------------------------------------------------------------------------------------

    "Instagram账号": {
        "en-us": ""
    },
    "请输入Instagram账号": {
        "en-us": ""
    },
    "尚未绑定手机号": {
        "en-us": ""
    },
    "尚未绑定邮箱": {
        "en-us": ""
    },
    "消息详情": {
        "en-us": ""
    },
    "全部已读": {
        "en-us": ""
    },
    "优惠券-已核销成功": {
        "en-us": ""
    },
    "拼团订单-已接单": {
        "en-us": ""
    },
    "拼团订单-已拒单": {
        "en-us": ""
    },
    "拼团订单-已配送": {
        "en-us": ""
    },
    "拼团订单-配送完成": {
        "en-us": ""
    },
    "拼团订单-待接单": {
        "en-us": ""
    },
    "申请售后-审核通过": {
        "en-us": ""
    },
    "申请售后-退款成功": {
        "en-us": ""
    },
    "商家认证-审核失败": {
        "en-us": ""
    },
    "商家认证-审核成功": {
        "en-us": ""
    },
    "___": {
        "en-us": ""
    },
    "___": {
        "en-us": ""
    },
    "___": {
        "en-us": ""
    },
    "___": {
        "en-us": ""
    }
}
